<h4>Добро пожаловать!</h4>
        <br>
        <p>Школьный портал Московской области – это единая 
          образовательная среда для педагогов, обучающихся и 
          их родителей. Приоритетная цель создания системы - 
          повышение качества образовательных услуг для жителей 
          Московской области за счет автоматизации учебно-воспитательного процесса.</p>
          <p>Помимо электронного дневника и журнала успеваемости, пользователи могут 
          воспользоваться рядом других полезных сервисов!</p>